
/* Class = "IBUILabel"; text = "Welcome!"; ObjectID = "iFr-yh-JFr"; */
"iFr-yh-JFr.text" = "Welcome!";

/* Class = "IBUIButton"; normalTitle = "Click Here"; ObjectID = "uOa-gI-bJe"; */
"uOa-gI-bJe.normalTitle" = "Click Here";
